<?php

return [


	'about_title' => 'Про нас',
	'about_text'  => 'Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас',

	'social_title' => 'Ми в соціальних мережах',
	'social_text'  => 'соц сети соц сети соц сети соц сети соц сети соц сети соц сети ',


];
