<?php

return [


    'marketing_service_title' => 'Послуги Маркетингу',
    'biznes_service_title' => 'Бізнес тренінги',
    'smm_service_title' => 'СММ Розвиток',
    'common_service_title' => 'Загальні послуги',

	'marketing_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',
    'biznes_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',
    'smm_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',
    'common_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',

];
