<?php

return [


	'marketing_service_title' => 'Маркетинг',
	'biznes_service_title'    => 'Бізнес тренінги',
	'smm_service_title'       => 'SMM і SMO',
	'develop_service_title'    => 'Дизайн та розробка сайтів',
	'email_service_title'    => 'E-mail маркетинг',

	'smm_service_text' => 'Просування компанії в соціальних мережах - оформлення та підтримка спільнот в Facebook, 
								Instagram, Telegram, відпрацювання коментарів, звіти про проведені заходи, акції, просування 
								продуктів компанії.
									Позиціювання та брендинг в соціальних мережах - привернення уваги до компанії потенційних претендентів, клієнтів, партнерів. 
								Створення унікального іміджу в соціальних мережах.
								Контент-план - розробка унікального контент-плану дозволяє створити наповнення для спільнот в соціальних мережах. 
								Наповнення груп - створення контенту і перевірка матеріалів на унікальність, підвищення ранжирування спільноти, взаємодія з іншими медіа-ресурсами компанії для більшого охоплення аудиторії.
								Digital контент - створення повного пакету необхідного контенту (SЕО тексту, продаваючі тексти, фото, відео, аудіо) його опрацювання і реклама, адаптація існуючих матеріалів для більш точної взаємодії з потенційним покупцем (клієнтом). 
								Звітність:  звітність про активності в соціальних мережах, надання статистики відвідуваності, залученості і актуальності.
',


	'biznes_service_text'    => 'Бізнес - тренінг - це різновид навчання, мета якої розвиток трудових знань, умінь і 
								навичок команди або окремого співробітника компанії. В даний час саме така форма навчання 
								найбільш популярна у всьому світі.Тренінг - це активна форма навчання, спрямована на 
								отримання практичного досвіду, зворотного зв\'язку, використання нових моделей поведінки в безпечній атмосфері.
',


	'marketing_service_text' => ' - Маркетингові дослідження.<br>
  								Аналіз ринку. Положення компанії на ринку.
								Розробка маркетингового плану.
								Розробка корпоративного стилю. Підготовка рекламної продукції.
								Підготовка та реалізація рекламних кампаній.
								Збільшення продажів через маркетингові заходи.
								Підготовка маркетингового бюджету.
								Налагодження та оптимізація контекстної реклами.
								Google Analytics
								Створення та оптимізація медіа майданчиків компанії.
								PR стратегія. Опрацювання та реалізація PR кампаній.
								Формування позитивного іміджу компанії з метою збільшення впізнаваності та популяризації компанії на ринку.
 
',


	'develop_service_text' => 'Послуги веб-дизайнера
								Розробка дизайну сайту
								Розробка логотипу
								Розробка сайту
								Створення сайту - візитки
								Landing page
								Технічна підтримка клієнтських сайтів
								Реєстрація домену
								Наповнення сайту контентом
								Інтернет-маркетинг
								SEO-просування
								Контекстна реклама
								Контент-менеджмент
								- Наповнення інтернет - магазину за категоріями. 
								- Наповнення блогу. 
								- Вичитування тексту. 
',
	'email_service_text' => 'Обробка існуючої бази клієнтів - сегментація існуючої бази клієнтів, підготовка до розсилки. 
							Дизайн листів для розсилки - розробка дизайну листів, наповнення контентом
							Розсилка листів по існуючій базі - розсилка листів згідно графіка розсилок, відстеження ефективності розсилки, звітність.
',

	'kp_title'        => 'Отримати комерційну пропозицію',
	'kp_text'         => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,',
	'button_get_kp'   => 'Отримати комерційну пропозицію',
	'call_title'      => 'Замовити зворотній дзвінок',
	'call_text'       => 'Наш менеджер зателефонує Вам найближчим часом',
	'call_text2'      => 'Звязатися з нами можна за телефоном 0939899898',
	'button_callback' => 'Замовити зворотній дзвінок',

];
