<?php

return [


	'marketing_service_title' => 'Послуги Маркетингу',
	'biznes_service_title'    => 'Бізнес тренінги',
	'smm_service_title'       => 'СММ Розвиток',
	'common_service_title'    => 'Загальні послуги',

	'marketing_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',
	'biznes_service_text'    => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',
	'smm_service_text'       => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',
	'common_service_text'    => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,
	                             новости, новости, новости, Новости, новости, новости, новости, новости, новости, новости',

	'kp_title'        => 'Отримати комерційну пропозицію',
	'kp_text'         => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,Новости, новости, новости, новости,',
	'button_get_kp'   => 'Отримати комерційну пропозицію',
	'call_title'      => 'Замовити зворотній дзвінок',
	'call_text'       => 'Наш менеджер зателефонує Вам найближчим часом',
	'call_text2'       => 'Звязатися з нами можна за телефоном 0939899898',
	'button_callback' => 'Замовити зворотній дзвінок',

];
