<?php

return [


	'service_title' => 'Наші послуги',
	'service_text'  => 'В нас широкий спектр послуг, перходячи по табам Ви можете знайти щось для себе',

	'service_marketing_title' => 'Mаркетинг',
	'service_develop_title'   => 'Розробка сайтів',
	'service_smm_title'       => 'SMM робота з соц. мережами',
	'service_bisnes_title'    => 'Бізнес тренінги',

	'service_bisnes_text' => 'Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас',
	'service_develop_text' => 'Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас',
	'service_smm_text' => 'Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас',
	'service_marketing_text' => 'Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас',


];
