<?php

return [


	'about_title' => 'Про нас',
	'about_text' => 'Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас,
					Информация о нас,  информация о нас, информация о нас, Информация о нас,  информация о нас, информация о нас',

	'social_title' => 'Мы в социальных сетях'



];
