<?php

return [


    'marketing_service_title' => 'Маркетинг Услуги',
    'biznes_service_title' => 'Бизнес тренинги',
    'smm_service_title' => 'СММ Развитие',
    'common_service_title' => 'Общие услуги',

    'marketing_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,',
    'biznes_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,',
    'smm_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,',
    'common_service_text' => 'Новости, новости, новости, новости, новости, новости, новости, Новости, новости,
	                            новости, новости, новости, новости, новости,',

];
